Repository: hydrosolutions/SAPPHIRE_Forecast_Tools
Catalog: apps/config/locale/*/LC_MESSAGES/pentad_dashboard copy.po
Languages: ru

source: Jan
ru: Янв

source: Feb
ru: Фев

source: Mar
ru: Мар

source: Apr
ru: Апр

source: May
ru: Май

source: Jun
ru: Июн

source: Jul
ru: Июл

source: Aug
ru: Авг

source: Sep
ru: Сен

source: Oct
ru: Окт

source: Nov
ru: Ноя

source: Dec
ru: Дек

source: Month, pentad in month
ru: Месяц, пентада в месяце

source: Warning: No recent forecast available for the selected station. Showing the latest forecast data available. Please check if the Forecast Tools are running.
ru: Внимание: для выбранной станции нет свежего прогноза. Показаны последние доступные данные прогноза. Пожалуйста, проверьте, работают ли инструменты прогнозирования.

source: Select discharge station:
ru: Выбрать гидропост:

source: Select forecast range for display:
ru: Выберите диапазон прогноза для отображения:

source: 0.674 sigma
ru: 0.674 сигма

source: Manual range, select value below
ru: Ручной диапазон, выберите значение ниже

source: Manual range (%)
ru: Ручной диапазон %

source: Station
ru: Гидропост

source: on
ru: за

source: Sum of runoff over the past 3 days:
ru: Сумма расхода за 3 дня:

source: m3/s
ru: м3/с

source: Forecast horizon for
ru: Горизонт прогноза для

source: pentad
ru: пентада

source: Multi-year average
ru: Среднее многолетнее значение

source: Current year
ru: Текущий год

source: 90-percentile range
ru: 90-процентильный диапазон

source: 50-percentile range
ru: 50-процентильный диапазон

source: Day of the year (starting from January 1)
ru: День года (начиная с 1 января)

source: River discharge [m3/s]
ru: Расход воды [м3/с]

source: (forecast for
ru: (прогноза для

source: m3/s
ru: м3/с

source: Expected forecast:
ru: Ожидаемый прогноз:

source: Forecast range:
ru: Диапазон прогноза:

source: Current year forecast
ru: Прогноз на текущий год

source: Current year forecast range
ru: Диапазон прогноза на текущий год

source: sigma
ru: сигма

source: Pentad of the month (starting from January 1)
ru: Пентада месяца (начиная с 1 января)

source: data from
ru: данные за

source: Average effectiveness:
ru: Средняя эффективность:

source: Effectiveness
ru: Эффективность

source: Average accuracy
ru: Средняя оправдываемость

source: Forecast accuracy
ru: Оправдываемость прогноза

source: disclaimer_who
ru: <p>Панель прогнозов была разработана компанией <a href='https://www.hydrosolutions.ch/' target='_blank'>hydrosolutions GmbH</a> в рамках проекта SAPPHIRE Central Asia при финансовой поддержке <a href='https://www.eda.admin.ch/eda/en/home/fdfa/organisation-fdfa/directorates-divisions/sdc.html' target='_blank'>Швейцарского Агентства Развития и Сотрудничества</a>.</p>

source: disclaimer_waranty
ru: Данные, используемые в этой панели, предоставлены системой iEasyHydro, которой управляет отдел оперативной гидрологии Кыргызгидромета.

source: Last updated on
ru: Последнее обновление

source: Predictors
ru: предикторы

source: Hydrograph
ru: Гидрограф

source: Forecast
ru: Прогноз

source: Effectiveness of the methods
ru: Эффективность методов

source: Disclaimer
ru: Информация об ответственности

source: Notifications
ru: Уведомления

source: SAPPHIRE Central Asia - Pentadal forecast dashboard
ru: SAPPHIRE Central Asia - Панель управления пентадными прогнозами
